---------------------------------------------------------------
※このメールは、大阪日本語アカデミーのウェブサイトからお問い合
　わせを頂いた方に、送信を確認するためにシステムより自動送信さ
　れたメールです。
---------------------------------------------------------------

_%name1%_ _%name2%_ 様

この度は、OJA大阪日本語アカデミーにお問い合わせをいただき
誠にありがとうございます。

お問い合わせいただいた内容については、折り返し、弊社担当者より
ご連絡させていただきますので、しばらくお待ちいただきますよう
お願い申し上げます。


===========================================
送信:　大阪日本語アカデミー
〒547-0015 大阪市平野区長吉長原西2-2-12
URL http://www.oja.jp/
E-MAIL contact@oja.jp
TEL  06-6707-2227
FAX  06-4303-3338
===========================================


